_notes/_posts/language/2018-06-17-tous-les-terroristes-sont-a-Paris.org
#+BEGIN_EXPORT html
---
layout: post
title: 看新聞學外語：Trump n'a pas dit «tous les terroristes sont à Paris»
categories: [language]
tags: [Français]
---
#+END_EXPORT

最近看到不少特朗普的負面新聞，尤其是一張歐洲諸國咄咄逼人圍著他的照片。一時間網友
們紛紛轉發高呼大快人心。然而，法國方面迅速做出回應：

L'Elysée a démenti catégoriquement samedi des propos attribués à Donald Trump
par le Wall Street Journal, selon lequel le président américain aurait lancé au
président français Emmanuel Macron au G7 que «tous les terroristes sont à
Paris».

#+BEGIN_QUOTE
- démentir :: to deny. 否認。démentir une rumeur. 闢謠。
- catégoriquement :: adv. categorical. unambiguously explicit and direct. 明確地，毫不含糊地。
- lancer qch à qn :: to throw sth to sb. 往某人身上投擲東西。此處是指特朗普用言
     語炮轟法國總統埃馬紐埃爾·馬克龍。
#+END_QUOTE

«Nous démentons fermement. Tout est faux», a commenté l'Elysée auprès de
l'AFP. Selon le journal américain, qui cite des diplomates européens présents
dans la salle, Donald Trump aurait tenu des propos abrupts à ses homologues du
G7, notamment sur les migrants et le terrorisme, pendant leurs réunions les 8 et
9 juin au Québec.

#+BEGIN_QUOTE
- fermement :: 堅決的。前面用了 catégoriquement，這裡用了 fermement. 法國官方明確
               又堅決的否認特朗普炮轟法國。
- abrupt :: steep, sheer. 陡峭的，嚴厲的。
- homologue :: counterpart. 對等人物。美國總統的對等人物，也就是法國總統。
- notamment :: adv. in particular. 特別是，尤其。
#+END_QUOTE

A l'adresse du Premier ministre japonais, Shinzo Abe, il aurait ainsi lancé:
«Shinzo, tu n'as pas ce problème (d'immigration), mais je peux t'envoyer 25
millions de Mexicains et tu perdras ton poste très vite».

#+BEGIN_QUOTE
- perdre :: to lose, to get out of. 丟掉，遺落，丟工作。le Président perd trois
            points dans le dernier sondage. the President is down three points
            in the latest poll.
#+END_QUOTE

Au président Macron, il aurait asséné : «Tu dois connaître ça, Emmanuel, parce
que tous les terroristes sont à Paris».

#+BEGIN_QUOTE
- asséner :: 猛烈的給予（打擊、批評）。asséner une critique. 狠狠地批評。
#+END_QUOTE

特朗普總統也發推特闢謠。

所以呢，這些新聞媒體其實往往抓住片面的圖像和言辭添油加醋地報道。我們也不能全信。
到底，還是應該用一個批判的眼光看待這紛擾世界的各種聲音。
